/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "cópia de %@";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ cópia%2$@";

/* Best size for system text */
"12.0 system font size" = "tamanho da fonte do sistema 12,0";

/* Default title of an Alert panel. */
"Alert" = "Alerta";

/* Cancel button on an Alert panel. */
"Cancel" = "Cancelar";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Fixar Maiúsculas";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Escolher…";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "Não mostrar esta mensagem novamente";

/* Don't save button on Alert panel. */
"Don't Save" = "Não salvar";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "Não Salvar";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Erro ao abrir um item do menu Apple.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Bloqueio Numérico";

/* Default button on an Alert panel. */
"OK" = "OK";

/* Placeholder string for the search fields. */
"Search" = "Buscar";

/* Name of the Trash can shown in the path location control */
"Trash" = "Lixo";

